<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Главная</title>
	<link rel="stylesheet" type="text/css" href="/css/style.css"/>
</head>
<body>
	<table width="690" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF" class="main_border">
 <!-- Подключаем шапку сайта -->
		<?php include ("blocks/header.php"); ?>

		<tr>
			<td><table width="690" border="0" cellpadding="0" cellspacing="0">
				<tr>
<!-- Подключаем левый блок сайта -->			
		<?php include ("blocks/lefttd.php") ?>			
					<td><p> Основная цель инфосайтов - предоставление текстовой, медиа информации для решения каких-то проблем, удовлетворения жизненных потребностей. А вот коммерческие сделаны для того, чтобы продавать и зарабатывать - на товарах и услугах.</p>

<p>И даже если у вас есть свое дело и есть коммерческий сайт, это не значит, что вам ни к чему информационный ресурс. Ведение тематического ресурса  может стать мощным инструментом маркетинга. Продумайте контент для своего информационного сайта, расскажите о вашем бизнесе. Сделайте новостную подборку материалов по вашей теме, давайте авторские комментарии.</p>

<p>Это повысит лояльность вашей целевой аудитории. Вы станете отличаться в лучшую сторону от конкурентов. Заработаете авторитет. Приобретете статус эксперта в вашей области.</p>

<p>Информационные сайты создаются с другой целью, нежели коммерческие. Задача инфоресурса — рассказать о вашей теме. Задача коммерческого портала — побудить пользователя купить ваш товар, воспользоваться вашей услугой. И то и другое — инструменты продвижения вашего бренда в сети. Но работают разными путями.</p>

<p>Ведя тематический сайт, вы заработаете интерес аудитории к вам, вашему товару. Коммерческий сайт напрямую рассказывает именно о ваших товарах.</p></td>
				</tr>
			</table></td>	
		</tr>
 <!-- Подключаем нижний графический элемент (footer)сайта -->
<?php include ("blocks/footer.php");?>		
		
	</table>
	
</body>
</html>